[
    {
        "name": "London Trip",
        "desc": "London is One of the oldest city in history. Visit beautiful places in london and know about its history. We will provide 3 star hotel in the middle of the city and it is a 3 days 2 nights trip. You can book this trip for you and for your family and friends",
        "img": "https://image.freepik.com/free-photo/big-ben-westminster-bridge-sunset-london-uk_268835-1395.jpg",
        "price": "2000"
    },
    {
        "name": "Pacific Ocean Trip",
        "desc": "The biggest ocean of this earth. It is One of the most beautiful destination that you should visit before you die. You can vist the beautiful islands and the blue cystal clear watery beach. It is a 3 days 4 nights package",
        "img": "https://img.huffingtonpost.com/asset/5d7a9edb240000c92b78babf.jpeg?cache=L60denqQOJ&ops=scalefit_720_noupscale",
        "price": "3000"
    },
    {
        "name": "New York Trip",
        "desc": "The city That never sleeps. New York is the city of dream.It as as beautiful as it gets. From central park to empire state building, you can have the fool tour of the city. It is a 4 day 3 night package. Book now and visit the city where dreams becomes reality ",
        "img": "https://img.freepik.com/free-photo/nyc-aerial-view-new-york-city-night_181624-45081.jpg?size=338&ext=jpg",
        "price": "2500"
    },
    {
        "name": "South Africa Trip",
        "desc": "South Africa is one of the most beautiful country on this earth. The wilderness experience you will get from this trip will be out of this world. It is 3 days 3 nights package",
        "img": "https://as2.ftcdn.net/v2/jpg/02/85/40/17/500_F_285401744_4eH6yeGxKZIAEvj6CP809z9Uz61MqEMk.jpg",
        "price": "2350"
    },
    {
        "name": "West Indies Trip",
        "desc": "West indies is situated beside the Carrabean sea.You can visit different islands of Carrabean sea.it is a 3 day 4 night package",
        "img": "https://as2.ftcdn.net/v2/jpg/01/02/58/87/500_F_102588787_5MbfT7vseN3Og6fwTwrvBxhmceHOYo6T.jpg",
        "price": "3450"
    },
    {
        "name": "Tuvalu Trip",
        "desc": "One of the smallest country in the world. But One of the most beautiful. Live there for 3 days and exprience the beautiful scenarios aof Atlantic Ocean",
        "img": "https://as2.ftcdn.net/v2/jpg/04/25/49/73/500_F_425497375_KXTR1JJCtEWr1IKQXLbgyv13cz9CfhQq.jpg",
        "price": "4000"
    }
]